Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/8_id_446549.html.tmx
Source language: nob
Languages: sme

source: På mannsdominerte områder kan det være et stort behov for synliggjøring av kvinnekonvensjonen og de forpliktelser som ligger i den .
sme: Doppe gos dievddut dábálaččat ráđđejit , sáhttá leat hui dárbbašlaš čalmmustahttit nissonkonvenšuvnna ja geatnegasvuođaid maid dat sisttisdoallá .

source: Departementet mener således det er riktig og nødvendig at ektefelle / samboere gis mulighet til å inneha hver sin selvstendige enhet også under ekteskap / samboerskap selv om dette kan representere vanskelige problemstillinger i områder med stort etableringspress .
sme: Dan dihte oaivvilda departemeanta ahte lea riekta ja dárbbašlaš ahte náittosguoimmit / ovttasássit beassaba atnit goabbat iešheanalaš doalu maiddái náittosdilis / ovttasássamis vaikko dat livččii ge guovllus gos leat olbmot vuordime saji boazodollui .

source: Sametinget og NRL støtter endringen .
sme: Sámediggi ja NBR doarjuba rievdadusa .

source: Det vises for øvrig til merknadene til § 13 .
sme: Čujuhit muđui § 13 mearkkašumiide .

source: 8.13 Alminnelige regler om utøvelse av reindrift
sme: 8.13 Dábálaš mearrádusat boazodoalu birra

source: Utvalget har foreslått et eget kapittel som inneholder alminnelige regler om utøvelse av reindrift .
sme: Lávdegoddi lea árvalan sierra kapihttala mii sisttisdoallá dábálaš mearrádusaid boazodoalu birra .

source: Det dreier seg her om en lovfesting av regler for god reindriftsskikk .
sme: Jurdda lea láhkanannet dábálaš boazodoalu vieruid ja vugiid .

source: Det har i høringen ikke framkommet sterke prinsipielle innvendinger mot forslaget .
sme: Gulaskuddamis eai leat boahtán mearkkašahtti vuostehágut árvalussii .

source: Sametinget uttrykker at det er fornøyd med at uskrevne regler om god reindriftsskikk tas inn i loven .
sme: Sámediggi lea duhtavaš dainna go čálekeahtes njuolggadusat buori boazodoalu birra váldojuvvojit láhkii .

source: Derimot gjør det seg en betydelig motstand gjeldende mot at begrepet gjeting bringes inn , jf. § 6-2 i utvalgets forslag .
sme: Baicca lea stuora vuosteháhku dasa go lávdegoddi árvala doahpaga guođoheapmi láhkii , geahča lávdegotti árvalan § 6 – 2 .

source: Det framheves at det framstår som lite tidsmessig og kan gi gale assosiasjoner i forhold til det som er bestemmelsens formål .
sme: Deattuhuvvo ahte dat lea unnán heivvolaš ja sáhttá addit boasttu áddejumi das mii livččii mearrádusa ulbmil .

source: Departementet foreslår at uttrykket tilsyn isteden nyttes .
sme: Departemeanta evttoha dan sadjái baicca dadjat geahčču .

source: Dette er etter departementets syn et uttrykk som gir fleksibilitet og er mer hensiktsmessig i forhold til det som er formålet med en slik bestemmelse , det vil si å unngå at vedkommendes reindrift er unødig til skade og ulempe internt eller i forhold til andre interesser .
sme: Departemeantta mielas lea dát doaba heivvolaččat ja vuohkkaseabbo mearrádusa ulbmila ektui , namalassii eastadit ahte ii ovttage boazodoallu leat dárbbašmeahttun vahágin dahje hehttehussan eará boazodolliide dahje olggobeale beroštumiide .

source: For øvrig vil departementet påpeke at det gjennom bruksreglene kan gis nærmere bestemmelser om de forhold som dette kapittelet omhandler .
sme: Muđui deattuha departemeanta ahte doaibmanjuolggadusaid bokte sáhttet addot dárkilet mearrádusat beliide maid dát kapihtal guoskkaha .

source: 8.14 Reinmerke
sme: 8.14 Bealljemearka

source: Et registrert reinmerke forteller hvem som er eier av rein .
sme: Registrerejuvvon mearka muitala gii lea bohcco eaiggát .

source: Det er lange tradisjoner for å merke rein for å identifisere eierskap til reinen .
sme: Lea guhkes árbevierru merket bohcco bealji čájehan dihte gii dan eaiggáduššá .

source: I lovverket har merking av rein vært innarbeidet siden lovene av 1888 og 1897 .
sme: Lágain lea merken leamaš mielde juo 1888:s ja 1897:s .

source: Riksadvokat Kjerschow gir en grundig utredning av merkesystemet innen reindriften i sitt utkast til lov om reindrift av juli 1922 .
sme: Riikkaadvokáhtta Kjerschow čilge boazodoalu merkenvuogi vuđolaččat iežas boazodoalloláhkaevttohusas suoidnemánus 1922 .

source: I dette dokumentet drøfter han ulike problemstillinger knyttet til reinmerking , bl. a hvilken status reinmerke har .
sme: Dán čállosis guorahallá son iešguđet beliid bohccuid merkema birra , earret eará makkár stáhtus bealljemearkkas lea .

source: Det legges til grunn at det er å betrakte som en eiendom .
sme: Adno vuođđun ahte dat rehkenasto opmodahkan .

source: Denne forståelsen har reineiere fortsatt i dag , men nyere lovgiving setter begrensninger for hvem et reinmerke kan overføres til .
sme: Dát áddejupmi lea boazosámiin ain dál , muhto ođđa lágat ráddjejit geasa mearkka sáhttá daguhit .

source: Likevel er det system som Kjerschow beskriver fortsatt i bruk .
sme: Liikká lea Kjerschowa čilgejuvvon vuohki ain anus .

source: Reindriftslovkomiteen , som avga sin innstilling i 1966 , drøfter muligheten for forenkling av merkebestemmelsene , men konkluderer med at det systemet man har i dag , og som har utviklet seg over lang tid , virker godt i praksis .
sme: Boazodoalloláhkalávdegoddi , mii ovddidii iežas árvalusa 1966:s , guorahalai vejolašvuođa álkidahttit mearkamearrádusaid , muhto gávnnahii ahte dat vuohki mii lei dalle , ja mii lea guhkes áiggi leamaš anus , ain doaibmá bures .

source: Komiteen finner det derfor riktig å beholde bestemmelsene fra 1933-loven .
sme: Lavdegoddi anii dan dihte riektan doalahit 1933-lága mearrádusaid .

source: Da Landbruksdepartementet la frem forslag til ny reindriftslov ( Ot.prp.nr. 9 ( 1976-77 ) ) , fant man det formålstjenlig å begrense lovens bestemmelser om merking av rein og om reinmerker til noen få nøkkelbestemmelser .
sme: Go Eanandoallodepartemeanta ovddidii ođđa boazodoallolága evttohusa ( Od.prp. nr. 9 ( 1976 – 77 ) , de gávnnahuvvui riektan ráddjet lága mearrádusaid bohccuid merkema birra moatti váldo mearrádussan .

source: Samtidig ble det overlatt til Kongen å gi de nødvendige utfyllende bestemmelser av mer teknisk og praktisk art.
sme: Seammás addui Gonagassii váldi mearridit dárbbašlaš dievasmahtti njuolggadusaid teknihkalaš ja geavatlaš beliid birra .

source: Reindriftslovutvalget foreslo i sin utredning å ta alle bestemmelser om merking av rein inn i loven .
sme: Boazodoalloláhkalávdegoddi árvalii iežas čielggadeamis váldit visot mearrádusaid merkema birra láhkii .

source: Bestemmelsene er , med enkelte endringer , en videreføring av bestemmelsene i 1978-loven og Landbruksdepartementets forskrifter om merking av rein fastsatt 12. juni 1984 .
sme: Mearrádusat leat buori muddui , earret veahá smávva rievdademiid , seammat go 1978-lágas ja Eanandoallodepartemeantta mearkanjuolggadusain mearriduvvon geassemánu 12. beaivvi 1984 .

source: Bakgrunnen for Reindriftslovutvalgets forslag er bl.a. at det er knyttet sterke tradisjoner til reinmerke , og at lovfesting synliggjør denne delen av reindriftskulturen på en bedre måte .
sme: Boazodoalloláhkalávdegotti evttohusa duogážin lea earret eará ahte leat nanu árbevierut merkema hárrái , ja ahte láhkanannen buorebut čalmmustahttá dán beali boazodoallokultuvrras .

source: I tillegg til at det er tatt inn i loven bestemmelser som i dag finnes i forskrift , er det foretatt noen endringer .
sme: Lassin dasa go láhkii dál leat váldojuvvon mearrádusat mat dál leat njuolggadusain , de leat dat veahá rievdaduvvon .

source: I utvalgets utkast § 7-3 er kravet om å være bosatt i Norge for å ha rett til reinmerke videreført ved en inkurie .
sme: Lávdegotti árvalan § 7 – 3 gáibádus ahte galgá ássat Norggas lea jotkojuvvon inkuria bokte .

source: Sør-Trøndelag og Hedmark Reinsamelag påpeker at det er store variasjoner innen det samiske reinbeiteområdet når det gjelder merking av rein , og ber om at dette følges opp gjennom regionale tilpasninger av merkereglene .
sme: Lulli-Trøndelága ja Hedmárkku Boazosámisearvi čujuha ahte sámi boazodoalloguovllus leat stuora erohusat bohccuid merkema birra , ja bivdá ahte dat váldojuvvo vuhtii mearkanjuolggadusaid guovlulaš heiveheami bokte .

source: Andre kommer også inn på dette .
sme: Maiddái earát deattuhit dan seamma .

source: Som tidligere nevnt , har departementet vurdert en mulighet for avvikende bestemmelser ut fra regionale ulikheter , men er kommet til at dette ikke er hensiktsmessig .
sme: Nugo ovdal namuhuvvon , de lea departemeanta árvvoštallan vejolašvuođa ásahit iešguđet mearrádusaid guovlulaš erohusaid geažil , muhto lea gávnnahan ahte dat ii leat ulbmillaš .

source: Kapittelet om reinmerking er noe omredigert i forhold til utvalgets forslag .
sme: Kapihtal bohccuid merkema birra lea redigerejuvvon earaládje go lávdegotti árvalus .

source: Det vises til merknadene til de enkelte bestemmelser .
sme: Čujuhit mearkkašumiide iešguđet mearrádusaide .

source: 8.15 Distrikt og distriktsstyring
sme: 8.15 Orohat ja orohatstivren

source: Utvalget foreslår at distriktsordningen opprettholdes , men at distriktsstyret rendyrkes som et privatrettslig organ .
sme: Lávdegoddi lea árvalan ahte orohatortnet bisuhuvvo , muhto ahte orohatstivra rievdaduvvo priváhtarievttálaš orgánan .

source: Det påpekes imidlertid blant annet fra Reindriftssjefens side at de foreslåtte regler om distriktsstyring framstår som forholdsvis kompliserte .
sme: Gulaskuddanásahusat dorjot buori muddui dán . Earret eará Boazodoallohoavda čujuha ahte evttohuvvon njuolggadusat orohatstivrema birra leat oalle moalkát .

source: Reindriftssjefen gir også uttrykk for at en del av de oppgaver distriktsstyret skal ha som privatrettslig organ i realiteten er offentligrettslige .
sme: Boazodoallohoavda oaivvilda maiddái ahte muhtumat dain doaimmain mat orohatstivrras galget leat priváhtarievttálaš orgánan duohtavuođas leat almmolašrievttálaččat .

source: Det reises også spørsmål om forholdet mellom distriktsstyrets og årsmøtets myndighet .
sme: Divvojuvvojit maiddái gažaldagat orohatstivrra ja jahkečoahkkima válddi hárrái .

source: Sør-Trøndelag / Hedmark reinsamelag påpeker at årsmøtet etter forslaget ikke vil være øverste beslutningsorgan i distriktet , og at dette aktualiserer problemstillinger i forhold til demokrati og selvstyre innad i distriktet .
sme: Lulli-Trøndelága ja Hedmárkku boazosámisearvi čujuha ahte evttohusa mielde ii leat jahkečoahkkin šat orohaga bajimus mearridanváldi , ja ahte dát ásaha čuolmmaid orohaga siskkáldas demokratiija ja iešstivrejumi hárrái .

source: Reindriftsstyrets flertall påpeker for sin del at dersom årsmøtet skal kunne overprøve distriktsstyrets beslutninger , vil det bety at det fortsatt vil kunne være slik at en gruppering i distriktet styrer det hele .
sme: Boazodoallostivrra eanetlohku fas bealistis mearkkaša ahte jus jahkečoahkkin galgá sáhttit rievdadit orohatstivrra mearrádusaid , de mearkkaša dat ahte ain sáhttá leat okta joavku orohagas mii stivre buot .

source: Reindriftsstyrets flertall viser videre til Sivilombudsmannens uttalelse om inhabilitet og rolleblanding .
sme: Boazodoallostivrra eanetlohku čujuha viidáseappot Siviilaáittardeaddji cealkámuššii bealálašvuođa ja rollaseaguhemiid birra .

source: Departementet har erfart at den offentligrettslige rollen som distriktsstyrene er tildelt etter dagens lov , har skapt problemer .
sme: Departemeanta lea vásihan ahte almmolašrievttálaš rolla mii orohatstivrrain lea dálá lága mielde , lea dagahan váttisvuođaid .

source: Nærhet til dem det gjelder , har gjort det vanskelig å gripe inn , i tillegg til at det fort oppstår formell inhabilitet .
sme: Lagasvuohta sidjiide geaidda áššit gusket , lea dahkan váttisin dahkat maide , ja dasa lassin čuožžila formála bealálašvuohta oalle dávjá .

source: Dette er et forhold som også Sivilombudsmannen har vært opptatt av i forbindelse med konkrete problemstillinger ombudsmannen har hatt til behandling .
sme: Dáid beliid lea maiddái Siviilaáittardeaddji oaidnán dihto áššiin mat sus leat leamaš gieđahallamii .

source: Sivilombudsmannen har generelt påpekt at forvaltningsmodellen må utformes slik at næringsutøverne har tillit til at alles interesser ivaretas på en tilfredsstillende måte , og at man ikke kan legge til grunn et annet innhold i forvaltningslovens habilitetsregler enn ellers .
sme: Siviilaáittardeaddji lea oppalaččat čujuhan ahte hálddašanmodealla ferte hábmejuvvot dainna lágiin ahte boazodolliin šaddá luohttámuš dasa ahte buohkaid beroštumit váldojuvvojit vuhtii dohkáláččat , ja ahte hálddašanlága bealálašvuođanjuolggadusaide ii sáhte bidjat eará sisdoalu go muđui .

source: Departementet er derfor enig i at det er mest hensiktsmessig at distriktsstyret kun har oppgaver av privatrettslig karakter .
sme: Danne lea departemeanta ovttaoaivilis dasa ahte lea buoremus jus orohatstivrras leat dušše priváhtarievttálaš doaimmat .

source: Departementet er ikke enig i det som er anført om at en del av de oppgaver distriktsstyret forutsettes å ha etter forslaget er av offentligrettslig karakter .
sme: Departemeanta ii leat ovttaoaivilis daiguin mat lohket ahte muhtumat orohatstivrra doaimmain evttohuvvon mearrádusas orrot leame almmolašrievttálaš dásis .

source: Selv om distriktsstyrets beslutninger følger av lov og er bestemmende for reineiernes rettigheter og plikter , er de ikke utslag av offentlig myndighetsutøvelse så lenge lovgiver ikke har forutsatt at dette skal være en offentlig oppgave .
sme: Vaikko orohaga mearrádusat dahkkojit ge lága olis , ja leat mearrádusat boazodolliid vuoigatvuođaid ja geatnegasvuođaid birra , de eai leat dat almmolaš válddi čađaheami bohtosat nu guhká go láhkaaddi ii leat dadjan ahte dat galgá leat almmolaš doaibman .

source: Heller ikke etterfølgende offentlig godkjenning ( f.eks. av områdestyret ) endrer etter departementets syn dette , selv om godkjenningsvedtaket som sådan vil være et forvaltningsvedtak .
sme: Ii čuovvovaš almmolaš dohkkeheapmi ge ( omd. guovllustivrra ) rievdat dán , departemeantta oainnu mielde , vaikko dohkkehanmearrádus iešalddis lea ge hálddašanmearrádus .

source: Her er et offentlig organ nettopp i kraft av å være dette gitt slik kompetanse .
sme: Dákko lea almmolaš orgána ožžon válddi juste danin go lea almmolaš orgána .

source: Det finnes en rekke eksempler i lovgivningen på at private beslutninger og disposisjoner er underlagt en offentlig kontroll gjennom samtykke eller godkjenning .
sme: Lágain leat ollu ovdamearkkat dasa ahte priváhta mearrádusat ja disponeremat dárbbašit almmolaš bearráigeahču dohkkeheami dahje miehtama bokte .

source: Det kan vises til sameieloven § 6 annet ledd , Kredittilsynets virksomhet m.v.
sme: Sáhttit čujuhit searveeaiggáduššama lága § 6 nuppi lađđasii , Kredihttageahču doibmii jna.

source: Når det gjelder forholdet mellom distriktsstyret og årsmøtet , ser departementet det slik at utvalgets forslag om at årsmøtet ikke kan binde styret er nødvendig for at distriktsstyrets rolle ikke skal undergraves .
sme: Orohatstivrra ja jahkečoahkkima gaskavuođa hárrái oaivvilda departemeanta ahte lávdegotti árvalus lea dárbbašlaš , dan birra ahte jahkečoahkkin ii sáhte geatnegahttit orohatstivrra , vai orohatstivrra rolla ii duššindahkko .

source: Utvalget har i sitt forslag vært svært opptatt av en utbalansering av makten i distriktet for så langt som mulig å unngå maktmisbruk fra et flertall .
sme: Lávdegoddi lea iežas árvalusas atnán hui guovddážis ahte fápmu galgá orohagain dássejuvvot dan muddui go vejolaš , eastadan dihte eanetlogu vejolašvuođa boastut fámostallat .

source: Departementet er enig i at det er viktig å ivareta disse hensyn og ser utvalgets forslag som hensiktsmessig i den forbindelse .
sme: Departemeanta guorrasa dasa ahte lea deaŧalaš vuhtii váldit dán ja atná lávdegotti árvalusa heivvolažžan dan oktavuođas .

source: De foreslåtte regler for distriktsstyring kan kanskje framstå som noe detaljerte .
sme: Sáhttá neaktit ahte evttohuvvon mearrádusat orohatstivrema birra leat hui dárkilat .

source: Det er imidlertid etter departementets syn vanskelig å komme utenom dette dersom de ulike hensyn som gjør seg gjeldende i forhold til blant annet rettssikkerhet og intern maktfordeling skal kunne ivaretas på en tilfredsstillende måte .
sme: Departemeanta oaivvilda ahte lea váttis garvit dan , jus galgá sáhttit doarvái bures vuhtii váldit iešguđet beliid mat gusket earret eará riektesihkarvuhtii ja siskkáldas fápmojuohkáseapmái .

source: Dessuten vil den praktiske betydningen av bestemmelsene i stor grad variere ut fra hva slags distrikt man har med å gjøre .
sme: Dasto šaddá mearrádusa geavatlaš mearkkašupmi leat ollu dan duohken makkár orohagas lea sáhka .

source: Det vil være i store distrikter med mange siidaer at prosessene kan bli mer komplekse , noe som det for så vidt ikke er noe oppsiktsvekkende ved .
sme: Stuora orohagain gos leat ollu siiddat , sáhttet proseassat šaddat váddáseabbon , muhto dat leat oahpes ášši . Orohagain gos leat dušše moadde siidda leat dilit álkibut .

source: I distrikter som utgjøres av noen få siidaer blir forholdene enklere .
sme: Jus orohagas lea dušše okta siida , de ii šatta geavatlaččat erohus siidda ja orohaga gaskka .

source: Utgjøres distriktet av bare én siida , blir det i praksis ikke noe skille mellom siida og distrikt . Utvalget foreslår at hver siidaandel skal ha 5 stemmer på årsmøtet , og at siidaandelsleder fordeler stemmene internt i sin siidaandel .
sme: Lávdegoddi árvala ahte juohke siidaoasis galget leat 5 jiena jahkečoahkkimis , ja ahte siidaoasi jođiheaddji juohká jienaid earáide mat gullet siidaoassái .

source: En sideordnet rekrutteringsandel foreslås i tillegg å ha 2 stemmer .
sme: Buohtalas álggahansiidaoassái árvala lávdegoddi 2 jiena .

source: Det er kommet få merknader til dette forslaget under høringen .
sme: Gulaskuddamis leat boahtán unnán mearkkašumit dán evttohussii .

source: De fleste høringsinstanser er enig i at siidaandelsleder skal ha en sterk rolle i styringen av reindriften .
sme: Eatnasat leat ovttaoaivilis das ahte siidaoasi jođiheaddjis galgá leat nanu sajádat boazodoalu stivrejumis .

source: Sametinget foreslår at dersom begge ektefellene / samboerne i fellesskap står som ledere og begge arbeider full tid i reindriftsnæringen , får ektefellene / samboerne 10 stemmer på årsmøtet .
sme: Sámediggi árvala ahte jus náittosguimmežagat / ovttasássit leaba ovttas jođiheaddjin ja goappašagat bargaba boazodoalus ollesáiggis , de berreba oažžut 10 jiena jahkečoahkkimis .

source: Departementet slutter seg til utvalgets forslag om stemmefordeling .
sme: Departemeanta guorrasa lávdegotti árvalussii jietnalogu birra .

source: Etter departementets syn vil Sametingets forslag kunne innebære en noe tung representasjon for slike felles siidaandeler i forhold til andre siidaandeler , og ønsker derfor ikke å gå inn for en slik løsning .
sme: Departemeanta oaivvilda ahte Sámedikki evttohus attášii muhtun oktasaš siidaosiide beare ollu fámu eará siidaosiid ektui , ja danne ii ovddit dakkár čovdosa .

source: 8.16 Bruksregler
sme: 8.16 Doaibmanjuolggadusat

source: Etter utvalgets forslag vil en av distriktsstyrets viktigste oppgaver være å utarbeide bruksregler .
sme: Lávdegotti árvalusa mielde šaddá okta orohatstivrra deaŧaleamos doaimmain ráhkadit doaibmanjuolggadusaid .

source: Bruksreglene forutsettes å erstatte de mer interne delene av distriktsplanen i dagens lov .
sme: Doaibmanjuolggadusat leat jurddašuvvon boahtit orohatplána siskkáldas osiid sadjái .

source: Distriktsplanen for sin del skal gi de opplysninger om reindriften i distriktet som er av betydning for den offentlige planleggingen , se nedenfor .
sme: Orohatplána baicca galgá sisttisdoallat dieđuid orohaga boazodoalu birra mat leat dárbbašlaččat almmolaš plánemis , geahča maŋŋelis .

source: Høringsuttalelsene er i betydelig grad positive .
sme: Gulaskuddancealkámušat leat buori muddui mielas dása .

source: Det påpekes imidlertid at øvrige interesser i større grad bør involveres når bruksreglene skal utarbeides .
sme: Čujuhuvvo gal ahte eará beroštumit berrejit eanet beassat leat mielde doaibmanjuolggadusaid ráhkadeamis .

source: Fylkesmannen i Finnmark påpeker at erfaringene fra distriktsplanarbeidet i distriktene tilsier at utarbeiding av bruksregler vil være en langvarig prosess .
sme: Finnmárkku fylkkamánni čujuha ahte orohatplánabarggu vásáhusat čájehit ahte plánabargu sáhttá leat oalle áddjás bargu .

source: Mange distrikter fungerer dårlig administrativt , og vil etter fylkesmannens vurdering både trenge tid og bistand utenfra for å få på plass de nødvendige interne reguleringene .
sme: Ollu orohagat doibmet hálddahuslaččat oalle hejot , ja dárbbašit fylkkamánni ipmárdusa mielde sihke áiggi ja olggobeale veahki oažžut áigái dárbbašlaš siskkáldas reguleremiid .

source: Dersom man avvikler den offentlige styringen av reindriften før bruksreglene er på plass , vil næringen etter fylkesmannens oppfatning i en overgangsperiode mangle viktige styringsredskaper .
sme: Jus heaittiha boazodoalu almmolaš stivrema ovdal go doaibmanjuolggadusat leat sajis , de oaivvilda fylkkamánni ahte gaskaboddosaš áiggis dáidet váilut deaŧalaš stivrenreaiddut .

source: Departementet ser forslaget om bruksregler som et tjenlig redskap for forvaltningen av distriktets ressurser .
sme: Departemeanta atná evttohuvvon doaibmanjuolggadusaid ávkkálaš reaidun orohaga resurssaid hálddašeamis .

source: Departementet foreslår imidlertid en tilføyelse i første ledd første punktum om at forvaltning og bruk skal være økologisk bærekraftig .
sme: Departemeanta evttoha lasihit vuosttaš lađđasa vuosttaš cealkagii ahte hálddašeapmi ja geavaheapmi galgá leat ekologalaččat guoddevaš .

source: Dette har vært en forutsetning også for Reindriftslovutvalget og følger av formålsparagrafen , men departementet ser det som hensiktsmessig med en særskilt tydeliggjøring av dette aspekt i denne bestemmelsen .
sme: Dán lea maiddái Boazodoalloláhkalávdegoddi atnán eaktun ja dat čuovvu iešalddis ulbmilparagráfas , muhto departemeanta atná vuogasin deattuhit dán beali maiddái dán mearrádusas .

source: Bruksreglene forutsettes ikke å være gjenstand for noen form for høring fordi det i hovedsak dreier seg om interne anliggender , jf. for øvrig om distriktsplan nedenfor .
sme: Ii leat jurddan ahte doaibmanjuolggadusat galget makkárge gulaskuddamii , danne go dat vuosttažettiin gusket siskkáldas áššiide , gč. muđui mearkkašumiid orohatplánii dás maŋŋelis .

source: Bruksreglene skal godkjennes av områdestyret .
sme: Guovllustivra galgá dohkkehit doaibmanjuolggadusaid .

source: Områdestyret skal her også vurdere om bruksreglene gir grunnlag for en økologisk bærekraftig reindrift i distriktet .
sme: Guovllustivra galgá maid árvvoštallat addet go doaibmanjuolggadusat vuođu doaimmahit ekologalaš guoddi boazodoalu orohagas .

source: Det vises for øvrig til merknadene til § 58 .
sme: Čujuhit muđui § 58 mearkkašumiide .

source: Når det gjelder reintallet for den enkelte siida , skal dette forelegges reindriftsstyret for endelig stadfesting og godkjenning .
sme: Siiddaid boazologu galgá boazodoallostivra loahpalaččat nannet ja dohkkehit .

source: Etter departementets syn er reintallsspørsmålet så sentralt at det tilsier en endelig behandling av reindriftsstyret .
sme: Departemeantta oainnu mielde lea boazologu gažaldat nu guovddáš ášši ahte dan ferte boazodoallostivra loahpalaččat gieđahallat .

source: Dessuten er eksisterende reintallsvedtak fattet av reindriftsstyret , jf. § 2 annet ledd i dagens lov , slik at man med en slik ordning får kobling mellom gamle og nye reintallsvedtak .
sme: Maiddái otná boazologu lea boazodoallostivra dohkkehan , gč. 1978-lága § 2 nuppi lađđasa , ja nu šaddá oktavuohta ovdalaš ja ođđa boazolohkomearrádusaid gaskka . Geahča eanet mearkkašumiid boazologu birra maŋŋelis .
